Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=468_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajoksen harjannostajaiset - työmiesten juhla
sme: Sámekulturguovddáš Sajosa hárjeloktendilálašvuohta

source: Saamelaiskulttuurikeskus Sajoksen harjannostajaistilaisuus pidettiin Inarin työmaalla torstaina 14. huhtikuuta 2011.
sme: Sámekulturguovddáš Sajosa hárjeloktendilálašvuohta dollojuvvo huksenbáikkis (Anár) duorastaga&#13; cuoŋománu 14. beaivve 2011.

source: Tilaisuus alkoi työmaahan tutustumisella kello 13.30 ja varsinaiset harjannostajaiset alkoivat klo 14.00.
sme: Dilálašvuohta álgá huksenbáikái oahpásmuvvamiin dmu&#13; 13.30 ja ieš hárjeloktemat leat dmu 14.00.

source: Senaatin lehdistötiedote.
sme: DIEĐÁHUS Kuva: Ulla Isotalo

source: Lue Senaatin lehdistötiedote.
sme: Kuva: Ulla Isotalo
